

"settingsHeadAdvanced" = "Fortgeschritten";
"settingsProximityLock" = "Näherungssperre";
"settingsProximityLockDetail" = "Bildschirm ausschalten wenn der Näherungssensor ausgelöst wird um ungewünschte Eingaben (z.B. in einer Tasche) zu vermeiden.";
"settingsPort" = "Port für Fernzugriff";
"appMode" = "Modus";
"appModeDark" = "Dunkel (Standard)";
"appModeLight" = "Hell";
"appModeSystem" = "System";
"graphSize" = "Graphen-Größe";
"graphSmall" = "Klein";
"graphMedium" = "Mittel (Standard)";
"graphBig" = "Groß";
"graphExtraBig" = "Sehr groß";
"settingsFileNameFormat" = "Vorlage für Dateinamen";
"settingsFileNameFormatDetail" = "Vorlage für Standarddateinamen beim Exportieren von Daten, Teilen eines Screenshots oder Speichern eines Zustands. Verfügbare Platzhalter: \n{title} – Titel des Experiments \n{date} – aktuelles Datum \n{time} – aktuelle Uhrzeit \n{startDate} – Datum zu Beginn der Messung \n{startTime} – Uhrzeit zu Beginn der Messung \n{duration} – Dauer der Messung";
